const CATEGORY_ID = {
  '동네 동행': [
    1,
    {
      '행정복지센터 가기': 1,
      '밥먹기': 2,
      '장보기': 3,
      '동네 병원 가기': 4,
      '은행 가기': 5,
    },
  ],
  '멀리 동행': [
    2,
    {
      '근교 맛집 가기': 6,
      '대학 병원 가기': 7,
      '먼 목적지까지 운전하기': 8,
      '공항까지 데려다주기': 9,
      '잠시 휴양하러 가기': 10,
    },
  ],
  '집안일': [
    3,
    {
      '집안 청소하기': 11,
      '빨래 / 세탁하기': 12,
      '설거지하기': 13,
      '가구 옮기기': 14,
      '전등 교체하기': 15,
    },
  ],
  '배달': [
    4,
    {
      '음식 배달하기': 16,
      '생활용품 배달하기': 17,
      '우편물 배달하기': 18,
      '세탁물 배달하기': 19,
      '일반 의약품 배달하기': 20,
    },
  ],
  '목욕': [
    5,
    {
      '같이 목욕탕 가기': 21,
      '집에서 목욕하기': 22,
      '세족하기': 23,
      '안마하기': 24,
      '손톱 / 발톱 관리하기': 25,
    },
  ],
  '반려 동물': [
    6,
    {
      '반려견 산책시키기': 26,
      '동물 병원 다녀오기': 27,
      '반려 동물 씻기기': 28,
      '반려 동물 미용하기': 29,
      '반려 동물 사료 챙겨주기': 30,
    },
  ],
  '교육': [
    7,
    {
      '한글 가르치기': 31,
      '영어 가르치기': 32,
      '전자기기 사용법 가르치기': 33,
      '악기 가르치기': 34,
      '게임 가르치기': 35,
    },
  ],
  '기타': [
    8,
    {
      '티켓 예매하기': 36,
      '택배 부치기': 37,
      '인터넷 업무하기': 38,
      '미용하기': 39,
      '같이 운동하기': 40,
    },
  ],
};

export default CATEGORY_ID;
